[UserSettings]
运行2304452={"BackPlay":0,"RunPath":"D:\\Desktop\\自动宏\\RMTv1.0.9_x64\\移动窗口.exe","SerialStr":"运行2304452"}
运行1519386={"BackPlay":0,"RunPath":"D:\\Desktop\\自动宏\\RMTv1.0.9_x64\\移动窗口.exe","SerialStr":"运行1519386"}
